[
    {
        "id": 1,
        "title": "Club Jumbo Palia Dolce Farniente",
        "description": "Des vacances décontractées avec du sport, de la culture, de la détente ou du farniente, faites vos jeux ! Les vacances club en famille, entre amis, à prix malin !",
        "image": "",
        "price": 386,
        "address": {
            "city": "Palma",
            "postalCode": "07001",
        "available": true
    },
    {
        "id": 2,
        "title": "Club Jumbo Vista Sol Punta Cana Beach Resort & Spa",
        "description": "Destination idéale tout au long de l'année au cœur des Caraïbes, la République Dominicaine est célèbre pour ses kilomètres de plages. Au sud-est de l'île, vous séjournez à Punta Cana et ses environs. Le charme de Bayahibe avec ses forêts de cocotiers ou celui de la plage de Bavaro, classée parmi les plus belles plages au monde, n'échappera à aucun visiteur. De multiples activités orientées vers la mer s'offriront à vous, comme la plongée et bien d'autres sports nautiques. Explorez aussi l'arrière pays verdoyant ainsi que la vie sauvage qui y règne. Et profitez de la formule Tout Inclus, si complète ! Ambiance caliente garantie ! Le Club Jumbo Vista Sol Punta Cana Beach Resort & Spa 4* (normes locales) est situé directement sur la plage de Bavaro. Ce complexe installé en bord de plage et en formule tout compris bénéficie d'un cadre très naturel avec de vastes jardins tropicaux et des oiseaux exotiques. Le Club Jumbo Vista Sol Punta Cana Beach Resort & Spa 4* (normes locales) est un lieu de vacances idéal pour les couples de tous âges, les amis, les familles ou tout simplement pour s'évader, dans une ambiance conviviale et typiquement caribéenne. Profitez d'une formule tout compris pour des vacances décontractées et colorées. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone et internationale rythme votre séjour à travers des activités sportives, ludiques et authentiques. Pour le plus grand bonheur de tous ! Le village d'El Cortecito, seul village local dans la région de Bávaro est à 150 m à pied de l'hôtel. Cela vous offre la possibilité de faire une promenade dans les rues du village. L'aéroport international de Punta Cana est à 25 km. L'aéroport de Saint Domingue Las Americas est à à 2 heures.",
        "image": "",
        "price": 796,
        "address": {
            "city": "Punta Cana",
            "postalCode": "23000",
        "available": true
    },
    {
        "id": 3,
        "title": "Club Framissima Olympian Bay Grand Resort",
        "description": "Bonne nouvelle : Compte tenu de votre nationalité française, vous pouvez voyager librement en Grèce et sur les îles grecques, quel que soit votre schéma vaccinal. Seuls les non vaccinés devront présenter pour leur retour en France un test PCR de moins de 72h ou antigénique négatif de moins de 48h, à partir de 12 ans. Votre séjour au Framissima Olympian Bay Grand Resort en tout tranquillité : 20 MESURES CLÉS ADAPTÉES* HYGIÈNE ET SANTÉ - Nettoyage plus approfondi et plus fréquent des chambres et des parties communes. - Désinfection des véhicules de transfert avant et après chaque utilisation. - Mise à disposition de distributeurs de gels hydro-alcooliques. - Médecin ou infirmier disponible. - Mise en place des protocoles Hygiène & Santé imposés par les autorités locales. MOBILISATION DU PERSONNEL - Mise en place d'un référent Hygiène. - Formation de tous les employés aux mesures anti-COVID. - Utilisation des kits barrières (masques, gants, vitre plexi,…) par les employés. - Définition de protocoles de gestion des cas éventuels. RESPECT DES DISTANCES DE SECURITÉ - Respect des mesures de précaution à l'aéroport et à bord des avions, notamment adaptation des procédures pour réduire au maximum les contacts physiques, désinfection des appareils, port du masque, filtration de l'air, distanciation physique si le remplissage de l'appareil le permet. - Accueil sécurisé à la réception. - Plus de distance entre les tables/les chaises longues des différents espaces : restaurants, zones piscine… - Extension des horaires d'ouverture des restaurants. - Adaptation des formules de restauration : self-service. ANIMATION ADAPTÉE - Présence du chef de centre, en permanence sur l'hôtel. - Suppression des activités avec contact physique (Danse avec les anim', waterpolo…), mise en place d'animations et activités sans contact proche. - Mise en place de protocoles spécifiques par activité. En particulier, désinfection du matériel sportif avant et après chaque utilisation. - Adaptation du programme Mini-Club (de préférence en plein air), horaires pouvant être aménagés. - Animations adaptées en soirée. - Porté par nos équipes de Pilotes-Vacances, l'esprit FRAMISSIMA plus que jamais au rendez-vous… Avec de nombreux #MomentsFram à votre programme ! *NB : certaines mesures restent sous réserve de faisabilité dans certains hôtels.",
        "image": "",
        "price": 638,
        "address": {
            "city": "Leptokaria",
            "postalCode": "600 63",
        "available": true
    },    
    {
        "id": 4,
        "title": "Hôtel Ramada Attica Riviera",
        "description": "Athènes, capitale de la Grèce est également le cœur de la civilisation grecque antique, riche et puissante. Les sites les plus célèbres datent du Ve siècle avant J.-C. Depuis l'Acropole vous apprécierez la vue imprenable sur la ville. Athènes regorge de trésors culturels tels que le Parthénon, le théâtre de Dionysos, le Théséion, la tour des vents, les musées byzantin et Benaki, la place Syndagma ... N'oubliez pas de vous promener dans le quartier de Plaka et ses rues piétonnes et sinueuses et terminez vos soirées dans le quartier animé de Psirri. A proximité de votre hôtel, les excursions et balades sont nombreuses : Delphes, site religieux de l'Antiquité, où parlait l'oracle d'Apollon à travers sa prophétesse, la Pythie ; il abritait également l'Omphalos traduit « nombril du monde ». Investi d'une signification sacrée, Delphes fut du VIe siècle av. J.-C. au IVe siècle av. J-C. le véritable centre et le symbole de l'unité du monde grec. L'hôtel Ramada Attica Riviera 4* (normes locales) jouit d'une situation idéale en front de mer à environ 25 km du centre historique d'Athènes, environ 15 km de l'aéroport d'Athènes et à environ 4 km du port de Rafina qui dessert Marmari, Tinos, Mykonos et Gavrio. Il est davantage conseillé pour les couples. A NOTER : Certains vols depuis et à destination de la Grèce peuvent avoir lieu à des horaires tardifs (vols de nuit). La première et/ou la dernière nuit du séjour peuvent donc être consacrées au transport. A l'inverse, le décollage de votre vol retour pourra avoir lieu dans la nuit suivant le dernier jour de votre séjour (arrivée le lendemain matin de la date de retour indiquée sur votre bon de commande).",
        "image": "",
        "price": 542,
        "address": {
            "city": "Vravrona",
            "postalCode": "190 03",
        "available": true
    },    
    {
        "id": 5,
        "title": "Club Jumbo Dar Khayam",
        "description": "Hammamet est une station balnéaire qui s'étend sur 4 km de littoral tunisien : vous y découvrirez des jardins aménagés, deux golfs, une agréable esplanade face à la plage, lieu idéal de promenade, ainsi que de nombreux bars, discothèques, restaurants, casino, parc de jeux et de loisirs et même une médina reconstituée autour de son souk. La ville d 'Hammamet, quant à elle, distante de quelques kilomètres, vous offrira les charmes d'un "Saint-Tropez à la tunisienne". Station balnéaire favorite des riches autochtones, nichée au cœur du Cap Bon, Hammamet est aussi la ville des bougainvilliers, du jasmin et de sa fameuse fleur d'oranger dont l'eau serait bienfaitrice. Le cœur pittoresque et authentique d 'Hammamet réside dans sa médina : son fort, ses murs blanchis à la chaux. Sa forteresse, les pieds dans l'eau, mérite une visite. Nul besoin de partir très loin pour faire un beau voyage, l'évasion est à la portée de tous ! Le Dar Khayam 3* vous accueille pour des vacances placées sous le signe de la détente. Idéalement construit au bord de la mer, l'hôtel vous donne accès aux plus belles plages d 'Hammamet. Une fois que vous aurez fait le plein de vitamine D, vous pourrez vous diriger vers le centre ville, facile d'accès depuis votre hôtel. De nombreuses activités sportives sont disponibles à l'hôtel ou en bord de mer. Enfin le Spa et ses offres de massages ou soins vous aideront à vous relaxer complètement durant votre séjour. Aéroports de Tunis à 60 km, de Monastir à 90 km. A proximité : - Nabeul et Hammamet à 6 km. - Tunis à 60 km. - Friguia / Parc Animalier / Cathage land à <50 km. Profitez d'une formule tout compris pour des vacances décontractées et colorées. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone rythme votre séjour à travers des activités sportives, ludiques et authentiques. Une ambiance festive, pour le plus grand bonheur des petits et des grands ! Attention : mise en place du concept Jumbo à compter du 15/7/22. Avant cette date, pas d'équipe Jumbo et les animations seront gérées directement par l'hôtel (voir les rubriques dédiées).",
        "image": "",
        "price": 295,
        "address": {
            "city": "Tunis",
            "postalCode": "1000",
        "available": true
    },    
    {
        "id": 6,
        "title": "Club Jumbo Jasmin Beach",
        "description": "La Turquie dispose d'un riche patrimoine historique et archéologique rare ainsi que des sites naturels d'exception comme Pamukkale et Cappadoce. Elle offre aussi de surprenants paysages et un magnifique littoral qui en font une destination de charme et attrayante à un prix très attractif. La Turquie fait aussi parties des 7 pays au monde à disposer d'un sous-sol géothermal. La ville de Bodrum se trouve sur la péninsule du même nom, située au sud-ouest de la Turquie au bord de la mer Égée. Sur la côte ouest, dans la baie de Gümbet et face à la plage, à proximité de l'animation de la station (bars, restaurants, commerces à 500 m). Centre historique de Bodrum et sa marina à 3 km (arrêt de bus face à l'hôtel). Aéroport à 40 km. Profitez d'une formule tout compris pour des vacances décontractées et colorées. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone rythme votre séjour à travers des activités sportives, ludiques et authentiques. Une ambiance festive, pour le plus grand bonheur des petits et des grands ! Proche de toutes commodités, l'hôtel est idéal pour découvrir la ville ou se reposer dans son bel espace piscine ou sur sa belle plage privée à seulement 25 m. Attention : mise en place du concept Jumbo du 13/7/22 au 30/8/22. En dehors de ces dates, pas d'équipe Jumbo et les animations seront gérées directement par l'hôtel (voir les rubriques dédiées). De plus, du 13/7/22 au 30/8/22, notre équipe Jumbo sera présente pour veiller au bon déroulement et à la qualité de votre séjour.",
        "image": "",
        "price": 729,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },    
    {
        "id": 7,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },    
    {
        "id": 8,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },    {
        "id": 9,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },    {
        "id": 2,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },    {
        "id": 2,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },    {
        "id": 2,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },    {
        "id": 2,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },    {
        "id": 2,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },    {
        "id": 2,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    },x
]