[
    {
        "id": 1,
        "title": "Club Jumbo Palia Dolce Farniente",
        "description": "Des vacances décontractées avec du sport, de la culture, de la détente ou du farniente, faites vos jeux ! Les vacances club en famille, entre amis, à prix malin !",
        "image": "../../public/1.webp",
        "price": 386,
        "address": {
            "country": "Espagne",
            "city": "Palma",
            "postalCode": "07001",
        "available": true
        }
    },
    {
        "id": 2,
        "title": "Club Jumbo Vista Sol Punta Cana Beach Resort & Spa",
        "description": "Destination idéale tout au long de l'année au cœur des Caraïbes, la République Dominicaine est célèbre pour ses kilomètres de plages. Au sud-est de l'île, vous séjournez à Punta Cana et ses environs. Le charme de Bayahibe avec ses forêts de cocotiers ou celui de la plage de Bavaro, classée parmi les plus belles plages au monde, n'échappera à aucun visiteur. De multiples activités orientées vers la mer s'offriront à vous, comme la plongée et bien d'autres sports nautiques. Explorez aussi l'arrière pays verdoyant ainsi que la vie sauvage qui y règne. Et profitez de la formule Tout Inclus, si complète ! Ambiance caliente garantie ! Le Club Jumbo Vista Sol Punta Cana Beach Resort & Spa 4* (normes locales) est situé directement sur la plage de Bavaro. Ce complexe installé en bord de plage et en formule tout compris bénéficie d'un cadre très naturel avec de vastes jardins tropicaux et des oiseaux exotiques. Le Club Jumbo Vista Sol Punta Cana Beach Resort & Spa 4* (normes locales) est un lieu de vacances idéal pour les couples de tous âges, les amis, les familles ou tout simplement pour s'évader, dans une ambiance conviviale et typiquement caribéenne. Profitez d'une formule tout compris pour des vacances décontractées et colorées. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone et internationale rythme votre séjour à travers des activités sportives, ludiques et authentiques. Pour le plus grand bonheur de tous ! Le village d'El Cortecito, seul village local dans la région de Bávaro est à 150 m à pied de l'hôtel. Cela vous offre la possibilité de faire une promenade dans les rues du village. L'aéroport international de Punta Cana est à 25 km. L'aéroport de Saint Domingue Las Americas est à à 2 heures.",
        "image": "../../public/2.webp",
        "price": 796,
        "address": {
            "country": "République Domonicaine",
            "city": "Punta Cana",
            "postalCode": "23000",
        "available": true
        }
    },
    {
        "id": 3,
        "title": "Club Framissima Olympian Bay Grand Resort",
        "description": "Bonne nouvelle : Compte tenu de votre nationalité française, vous pouvez voyager librement en Grèce et sur les îles grecques, quel que soit votre schéma vaccinal. Seuls les non vaccinés devront présenter pour leur retour en France un test PCR de moins de 72h ou antigénique négatif de moins de 48h, à partir de 12 ans. Votre séjour au Framissima Olympian Bay Grand Resort en tout tranquillité : 20 MESURES CLÉS ADAPTÉES* HYGIÈNE ET SANTÉ - Nettoyage plus approfondi et plus fréquent des chambres et des parties communes. - Désinfection des véhicules de transfert avant et après chaque utilisation. - Mise à disposition de distributeurs de gels hydro-alcooliques. - Médecin ou infirmier disponible. - Mise en place des protocoles Hygiène & Santé imposés par les autorités locales. MOBILISATION DU PERSONNEL - Mise en place d'un référent Hygiène. - Formation de tous les employés aux mesures anti-COVID. - Utilisation des kits barrières (masques, gants, vitre plexi,…) par les employés. - Définition de protocoles de gestion des cas éventuels. RESPECT DES DISTANCES DE SECURITÉ - Respect des mesures de précaution à l'aéroport et à bord des avions, notamment adaptation des procédures pour réduire au maximum les contacts physiques, désinfection des appareils, port du masque, filtration de l'air, distanciation physique si le remplissage de l'appareil le permet. - Accueil sécurisé à la réception. - Plus de distance entre les tables/les chaises longues des différents espaces : restaurants, zones piscine… - Extension des horaires d'ouverture des restaurants. - Adaptation des formules de restauration : self-service. ANIMATION ADAPTÉE - Présence du chef de centre, en permanence sur l'hôtel. - Suppression des activités avec contact physique (Danse avec les anim', waterpolo…), mise en place d'animations et activités sans contact proche. - Mise en place de protocoles spécifiques par activité. En particulier, désinfection du matériel sportif avant et après chaque utilisation. - Adaptation du programme Mini-Club (de préférence en plein air), horaires pouvant être aménagés. - Animations adaptées en soirée. - Porté par nos équipes de Pilotes-Vacances, l'esprit FRAMISSIMA plus que jamais au rendez-vous… Avec de nombreux #MomentsFram à votre programme ! *NB : certaines mesures restent sous réserve de faisabilité dans certains hôtels.",
        "image": "",
        "price": 638,
        "address": {
            "country": "Grèce",
            "city": "Leptokaria",
            "postalCode": "600 63",
        "available": true
    }
    },    
    {
        "id": 4,
        "title": "Hôtel Ramada Attica Riviera",
        "description": "Athènes, capitale de la Grèce est également le cœur de la civilisation grecque antique, riche et puissante. Les sites les plus célèbres datent du Ve siècle avant J.-C. Depuis l'Acropole vous apprécierez la vue imprenable sur la ville. Athènes regorge de trésors culturels tels que le Parthénon, le théâtre de Dionysos, le Théséion, la tour des vents, les musées byzantin et Benaki, la place Syndagma ... N'oubliez pas de vous promener dans le quartier de Plaka et ses rues piétonnes et sinueuses et terminez vos soirées dans le quartier animé de Psirri. A proximité de votre hôtel, les excursions et balades sont nombreuses : Delphes, site religieux de l'Antiquité, où parlait l'oracle d'Apollon à travers sa prophétesse, la Pythie ; il abritait également l'Omphalos traduit « nombril du monde ». Investi d'une signification sacrée, Delphes fut du VIe siècle av. J.-C. au IVe siècle av. J-C. le véritable centre et le symbole de l'unité du monde grec. L'hôtel Ramada Attica Riviera 4* (normes locales) jouit d'une situation idéale en front de mer à environ 25 km du centre historique d'Athènes, environ 15 km de l'aéroport d'Athènes et à environ 4 km du port de Rafina qui dessert Marmari, Tinos, Mykonos et Gavrio. Il est davantage conseillé pour les couples. A NOTER : Certains vols depuis et à destination de la Grèce peuvent avoir lieu à des horaires tardifs (vols de nuit). La première et/ou la dernière nuit du séjour peuvent donc être consacrées au transport. A l'inverse, le décollage de votre vol retour pourra avoir lieu dans la nuit suivant le dernier jour de votre séjour (arrivée le lendemain matin de la date de retour indiquée sur votre bon de commande).",
        "image": "",
        "price": 542,
        "address": {
            "country": "Grèce",
            "city": "Vravrona",
            "postalCode": "190 03",
        "available": true
    }
    },    
    {
        "id": 5,
        "title": "Club Jumbo Dar Khayam",
        "description": "Hammamet est une station balnéaire qui s'étend sur 4 km de littoral tunisien : vous y découvrirez des jardins aménagés, deux golfs, une agréable esplanade face à la plage, lieu idéal de promenade, ainsi que de nombreux bars, discothèques, restaurants, casino, parc de jeux et de loisirs et même une médina reconstituée autour de son souk. La ville d 'Hammamet, quant à elle, distante de quelques kilomètres, vous offrira les charmes d'un "Saint-Tropez à la tunisienne". Station balnéaire favorite des riches autochtones, nichée au cœur du Cap Bon, Hammamet est aussi la ville des bougainvilliers, du jasmin et de sa fameuse fleur d'oranger dont l'eau serait bienfaitrice. Le cœur pittoresque et authentique d 'Hammamet réside dans sa médina : son fort, ses murs blanchis à la chaux. Sa forteresse, les pieds dans l'eau, mérite une visite. Nul besoin de partir très loin pour faire un beau voyage, l'évasion est à la portée de tous ! Le Dar Khayam 3* vous accueille pour des vacances placées sous le signe de la détente. Idéalement construit au bord de la mer, l'hôtel vous donne accès aux plus belles plages d 'Hammamet. Une fois que vous aurez fait le plein de vitamine D, vous pourrez vous diriger vers le centre ville, facile d'accès depuis votre hôtel. De nombreuses activités sportives sont disponibles à l'hôtel ou en bord de mer. Enfin le Spa et ses offres de massages ou soins vous aideront à vous relaxer complètement durant votre séjour. Aéroports de Tunis à 60 km, de Monastir à 90 km. A proximité : - Nabeul et Hammamet à 6 km. - Tunis à 60 km. - Friguia / Parc Animalier / Cathage land à <50 km. Profitez d'une formule tout compris pour des vacances décontractées et colorées. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone rythme votre séjour à travers des activités sportives, ludiques et authentiques. Une ambiance festive, pour le plus grand bonheur des petits et des grands ! Attention : mise en place du concept Jumbo à compter du 15/7/22. Avant cette date, pas d'équipe Jumbo et les animations seront gérées directement par l'hôtel (voir les rubriques dédiées).",
        "image": "",
        "price": 295,
        "address": {
            "country": "Tunisie",
            "city": "Tunis",
            "postalCode": "1000",
        "available": true
    }
    },    
    {
        "id": 6,
        "title": "Club Jumbo Jasmin Beach",
        "description": "La Turquie dispose d'un riche patrimoine historique et archéologique rare ainsi que des sites naturels d'exception comme Pamukkale et Cappadoce. Elle offre aussi de surprenants paysages et un magnifique littoral qui en font une destination de charme et attrayante à un prix très attractif. La Turquie fait aussi parties des 7 pays au monde à disposer d'un sous-sol géothermal. La ville de Bodrum se trouve sur la péninsule du même nom, située au sud-ouest de la Turquie au bord de la mer Égée. Sur la côte ouest, dans la baie de Gümbet et face à la plage, à proximité de l'animation de la station (bars, restaurants, commerces à 500 m). Centre historique de Bodrum et sa marina à 3 km (arrêt de bus face à l'hôtel). Aéroport à 40 km. Profitez d'une formule tout compris pour des vacances décontractées et colorées. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone rythme votre séjour à travers des activités sportives, ludiques et authentiques. Une ambiance festive, pour le plus grand bonheur des petits et des grands ! Proche de toutes commodités, l'hôtel est idéal pour découvrir la ville ou se reposer dans son bel espace piscine ou sur sa belle plage privée à seulement 25 m. Attention : mise en place du concept Jumbo du 13/7/22 au 30/8/22. En dehors de ces dates, pas d'équipe Jumbo et les animations seront gérées directement par l'hôtel (voir les rubriques dédiées). De plus, du 13/7/22 au 30/8/22, notre équipe Jumbo sera présente pour veiller au bon déroulement et à la qualité de votre séjour.",
        "image": "",
        "price": 729,
        "address": {
            "country": "Turquie",
            "city": "Bodrum",
            "postalCode": "48440",
        "available": true
    }
    },    
    {
        "id": 7,
        "title": "Club Framissima Ti Blu Village",
        "description": "Partez à la découverte de la botte secrète de l'Italie : direction la région de Basilicate ! Historiquement nommée Lucanie, Basilicate est une terre pleine de charme qui regorge de villages anciens nichés au cœur d'un relief essentiellement montagneux. Située dans la cambrure de la botte italienne, elle est entourée par la région des Pouilles, de Campanie et de Calabre. Elle dispose de deux façades maritimes avec la mer Ionienne au sud-est et la mer Tyrrhénienne à l'ouest. Son caractère typique du Sud de l'Italie, son patrimoine préservé et son environnement naturel, en font l'endroit idéal pour passer des vacances authentiques ! Réservez votre séjour au Framissima Ti Blu Village 4* ! Le Framissima Ti Blu Village 4* (normes locales) est situé à Marina di Pisticci dans la région de Basilicate sur la côte Sud de l'Italie au bord de la mer Ionienne. Face à une pinède de 35 hectares et à seulement 600 mètres d'une plage privée, accessible en petit train ou à pied par un sentier ombragé, ce complexe familial vous plonge dans un cadre typiquement méditerranéen. L'établissement propose un large choix de divertissements et d'activités sportives. C'est également un point de départ idéal pour découvrir l'Italie du Sud, hors des sentiers battus. Concept Framissima à partir du 01/07/22 : Petits et grands seront séduits par les activités et animations proposées par nos pilotes-vacances Fram. Pour des vacances dans la bonne humeur en famille comme entre amis ! Enfin, notre chef de centre sera présent pour veiller au bon déroulement et à la qualité de votre séjour. Il vous apportera son conseil et un suivi personnalisé pour des vacances en toute sérénité. A proximité : - Metaponto (14 km) et ses ruines archéologiques. - Pisticci (25 km), son quartier de Dirupo inscrit sur la liste des "100 Merveilles de l'Italie à sauvegarder". - Valsinni (50 km), petit bourg médiéval entre mer et montagnes. - Matera (60 km), cité troglodyte avec ses églises rupestres et ses sassi classés au patrimoine mondial de l'Unesco. - Alberobello (85 km), dans la région des Pouilles et ses trullis classés au patrimoine mondial de l'Unesco. L'aéroport de Bari se trouve à 110 km et l'aéroport de Brindisi à 130 km.",
        "image": "",
        "price": 950,
        "address": {
            "country": "Italie",
            "city": "Pouilles",
            "postalCode": "52100",
        "available": true
    }
    }, 
    {
        "id": 8,
        "title": "Club Jumbo Best Alcazar",
        "description": "L'Andalousie, région du sud de l'Espagne, bénéficie d'un climat doux tout au long de l'année. Région fortement marquée par son passé historique riche : on y recense pas moins de 5 sites classés au Patrimoine Mondial de l'UNESCO dont la fameuse Mosquée-Cathédrale de Cordoue ou le palais de l'Alhambra à Grenade. L'Andalousie attire non seulement pour ses centres culturels comme les villes de Séville, Grenade et Cordoue mais aussi pour le charme de ses villages blancs aux ruelles escarpées et bien sûr pour la diversité de ses paysages (cimes enneigées de la Sierra Nevada, champs d'oliviers ou plages paradisiaques). Baignée par la mer Méditerranée, la Costa Tropical compte plus de 103 km de littoral, dans la province de Grenade, au sud de la péninsule ibérique. Avec ses 320 jours d'ensoleillement par an, elle mérite bien son nom de "Tropique d'Europe". La douceur de son climat est l'élément-clé de cette région paradisiaque qui possède de grandes plages de sable parmi les plus belles d'Espagne. Vous découvrirez de surprenants paysages et des villages typiques surplombant la mer. C'est l'endroit parfait pour des vacances en famille ou entre amis. Réservez votre séjour au Club Jumbo Best Alcazar 4*. Le Club Jumbo Best Alcazar 4* est situé sur la Costa Tropical, entre la station de La Herradura et la ville d'Almuñecar. L'hôtel est à 1.3 km d'une plage de sable et galets (navette gratuite depuis l'hôtel) et du port de plaisance Marina del Este (bars, restaurants, boutiques). Profitez d'un bel espace piscines avec solarium, d'activités adaptées à tous les âges ainsi que d'un spa complet (en option). En formule All Inclusive, l'hôtel dispose d'un restaurant principal (cuisine locale et internationale) ainsi que d'un bar terrasse. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone rythme votre séjour à travers des activités sportives, ludiques et authentiques. Une ambiance festive, pour le plus grand bonheur des petits et des grands ! Attention : mise en place du concept Jumbo à partir du 25/6. Avant cette date, pas d'équipe d'animation Jumbo et les animations sont gérées directement par l'hôtel (voir rubriques dédiées). L'aéroport de Malaga se situe à 85.6 km.",
        "image": "",
        "price": 531,
        "address": {
            "country": "Espagne",
            "city": "Almuñecar",
            "postalCode": "18690",
        "available": true
<<<<<<< HEAD
    }
=======
>>>>>>> main
    },    
    {
        "id": 9,
        "title": "Club Jumbo Eretria Hotel & Spa Resort",
        "description": "La Grèce est un pays de l'Europe du Sud situé à l'extrémité sud de la péninsule des Balkans. Elle est composée de la Grèce continentale, de la presqu'île du Péloponnèse et d'un ensemble d'environ 6 000 îles. Grâce à son accès sur la mer Ionienne et la mer Egée, elle est aujourd'hui la première puissance maritime du monde. Sa localisation géographique lui confère un climat typiquement méditerranéen. Véritable berceau de la culture européenne en ce qui concerne la philosophie et le théâtre, la Grèce antique est aussi la première à avoir introduit le concept de démocratie, les Jeux olympiques, les prémices de la littérature européenne. La Grèce, c'est le goût de la feta et celui de l'ouzo mais c'est aussi un peuple accueillant épris d'art, de café et de discussions. Partez à la découverte de la Grèce entre mer et montagne, sous le soleil méditerranéen et découvrez la beauté des paysages sauvages et bien préservés ! Réservez votre séjour au Jumbo Eretria Hôtel & Spa Resort, privilégié pour son intimité, son atmosphère chaleureuse et détendue, idéale pour des vacances en famille, en couple ou entre amis ! L'hôtel se trouve à 4 km de la ville d'Eretria, la cité balnéaire la plus connue sur l'île d'Eubée. Il est encadré d'un côté par les montagnes d'Olibos et de Gerodas, et de l'autre par la mer Egée et la façade orientale de la Grèce continentale. On peut le joindre en voiture d'Athènes, soit par le Nord en traversant le pont de Chalkis en deux heures de route environ, soit par l'Est en prenant le ferry à Oropos (45 kilomètres de la capitale), en une heure de route environ. Construit autour d'une piscine impressionnante avec des bungalows d'un étage disséminés au milieu de magnifiques jardins, l'hôtel ressemble à un village traditionnel grec. Profitez d'une formule tout compris pour des vacances décontractées et colorées. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone rythme votre séjour à travers des activités sportives, ludiques et authentiques. Une ambiance festive, pour le plus grand bonheur des petits et des grands ! L'aéroport d'Athènes se trouve à 110 km de l'hôtel. A noter : - Certains vols depuis et à destination de la Grèce peuvent avoir lieu à des horaires tardifs (vols de nuit). La première et/ou la dernière nuit du séjour peuvent donc être consacrées au transport. - A l'inverse, le décollage de votre vol retour pourra avoir lieu dans la nuit suivant le dernier jour de votre séjour (arrivée le lendemain matin de la date de retour indiquée sur votre bon de commande).",
        "image": "",
        "price": 530,
        "address": {
            "country": "Grèce",
            "city": "Athènes",
            "postalCode": "340 08",
        "available": true
    },    
    {
        "id": 10,
        "title": "Club Framissima Bretagne Kerjouanno",
        "description": "Avec ses plages de sable fin, ses palmeraies, ses souks et ses villages artisanaux, Djerba est la destination idéale pour se dépayser. Très touristique, elle plaît particulièrement aux amateurs de séjours balnéaires. Pour découvrir un autre aspect de l'île et vous imprégner du folklore local, prenez le temps de flâner dans les ruelles des quartiers traditionnels. Les marchés de Midoun sont aussi une étape incontournable pendant le séjour. Envie de vous relaxer dans un authentique hammam après une excursion à travers l'île ? Les nombreux espaces de détente djerbiens vous proposeront toute une palette de soins revigorants et relaxants. Djerba vous promet un séjour synonyme de douceur, de dépaysement et de tranquillité. Le tourisme est au premier rang dans l'économie de l'île, toutefois la riche infrastructure hôtelière a parfaitement su s'intégrer à l'environnement et aux paysages djerbiens. Le club Jumbo Baya Beach Aqua Park Hôtel 3* (normes locales) est situé à environ 25 km de l'aéroport de Djerba, à 4 km environ du village touristique de Midoun avec un accès direct à la plage de Sidi Mahrez, environ 15 km d'Houmt Souk et 25 km de l'aéroport de Djerba, à environ 15 min des animations locales, bars et restaurants. Sa localisation est un point de départ idéal pour la découverte de l'île et du grand sud tunisien. Le club Jumbo Baya Beach Aqua Park Hôtel 3* (normes locales) fait partie d'un vaste complexe composé de 3 parties (Baya Beach, Hacienda et Thalasso) accueillant une clientèle internationale. Proposant des prestations complètes, vous pourrez vous détendre au centre de thalassothérapie (moyennant supplément) ou vous divertir en participant aux diverses activités sportives et animations de l'établissement et en profitant des différentes piscines donc celle avec toboggan. Profitez d'une formule tout compris pour des vacances décontractées et colorées. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone rythme votre séjour à travers des activités sportives, ludiques et authentiques. Une ambiance festive, pour le plus grand bonheur des petits et des grands ! Dans l'hypothèse où l'hôtel Baya Beach serait indisponible, vous serez hébergés à l'hôtel Welcome Meridiana 4*.",
        "image": "",
        "price": 285,
        "address": {
            "country": "Tunisie",
            "city": "Morbihan",
            "postalCode": "56680",
        "available": true
<<<<<<< HEAD
    }
    },    
    {
        "id": 2,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    }
    },    
    {
        "id": 2,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
    }
    },    {
        "id": 2,
        "title": "",
        "description": "",
=======
    },    
    {
        "id": 11,
        "title": "Club Skiros Palace",
        "description": "Skyros est une île grecque de la mer Égée, appartenant à l'archipel des Sporades. Cette île possède une histoire remarquable, peuplée de héros de la mythologie, de grandes figures byzantines et d'expatriés des temps modernes. Elle accueille aujourd'hui une communauté artistique active. Accordez-vous une pause détente et embarquez pour cette petite île secrète au cœur de la mer Égée ! Réservez votre séjour au Skiros Palace près d'une grande plage de sable fin. Cet hôtel club est idéal pour accueillir toute la famille et mêler activités et farniente. Situé au bord de la mer Égée, au nord-est de l'île, à 50 m de la plage de Gyrismata et au cœur d'un vaste parc arboré. Au Skiros Palace vous profiterez de vos vacances en journée comme en soirée grâce aux animations du Club. Profitez de ce paysage de carte postale : entre pierres, murs blanc et le bleu azur de la mer. Empruntez les navettes pour découvrir Chora, la capitale de Skyros. Ville de Chora Skyros à 5 km (navette gratuite 5 fois/jour), site archéologique de Palamari à 11 km, musée ethnologique et folklorique de Faltaits à 3 km, bars, tavernes et boutiques au village. Aéroport à 15 km.",
>>>>>>> main
        "image": "",
        "price": 649,
        "address": {
            "country": "Grèce",
            "city": "Skyros",
            "postalCode": "340 07",
        "available": true
<<<<<<< HEAD
    }
    },    {
        "id": 2,
        "title": "",
        "description": "",
=======
    },    
    {
        "id": 12,
        "title": "Club Jumbo Baya Beach Aqua Park Hôtel",
        "description": "Avec ses plages de sable fin, ses palmeraies, ses souks et ses villages artisanaux, Djerba est la destination idéale pour se dépayser. Très touristique, elle plaît particulièrement aux amateurs de séjours balnéaires. Pour découvrir un autre aspect de l'île et vous imprégner du folklore local, prenez le temps de flâner dans les ruelles des quartiers traditionnels. Les marchés de Midoun sont aussi une étape incontournable pendant le séjour. Envie de vous relaxer dans un authentique hammam après une excursion à travers l'île ? Les nombreux espaces de détente djerbiens vous proposeront toute une palette de soins revigorants et relaxants. Djerba vous promet un séjour synonyme de douceur, de dépaysement et de tranquillité. Le tourisme est au premier rang dans l'économie de l'île, toutefois la riche infrastructure hôtelière a parfaitement su s'intégrer à l'environnement et aux paysages djerbiens. Le club Jumbo Baya Beach Aqua Park Hôtel 3* (normes locales) est situé à environ 25 km de l'aéroport de Djerba, à 4 km environ du village touristique de Midoun avec un accès direct à la plage de Sidi Mahrez, environ 15 km d'Houmt Souk et 25 km de l'aéroport de Djerba, à environ 15 min des animations locales, bars et restaurants. Sa localisation est un point de départ idéal pour la découverte de l'île et du grand sud tunisien. Le club Jumbo Baya Beach Aqua Park Hôtel 3* (normes locales) fait partie d'un vaste complexe composé de 3 parties (Baya Beach, Hacienda et Thalasso) accueillant une clientèle internationale. Proposant des prestations complètes, vous pourrez vous détendre au centre de thalassothérapie (moyennant supplément) ou vous divertir en participant aux diverses activités sportives et animations de l'établissement et en profitant des différentes piscines donc celle avec toboggan. Profitez d'une formule tout compris pour des vacances décontractées et colorées. Du sport à la détente, de la culture au farniente… faites vos jeux ! Votre équipe d'animation Club Jumbo francophone rythme votre séjour à travers des activités sportives, ludiques et authentiques. Une ambiance festive, pour le plus grand bonheur des petits et des grands ! Dans l'hypothèse où l'hôtel Baya Beach serait indisponible, vous serez hébergés à l'hôtel Welcome Meridiana 4*",
>>>>>>> main
        "image": "",
        "price": 251,
        "address": {
            "country": "Tunisie",
            "city": "Djerba",
            "postalCode": "	4180",
        "available": true
<<<<<<< HEAD
                }
    },    {
        "id": 2,
        "title": "",
        "description": "",
        "image": "",
        "price": ,
        "address": {
            "city": "",
            "postalCode": "",
        "available": true
                }
    }
=======
    }, 
>>>>>>> main
]